CFBundleName = "I/O Kit Storage Family";
CFBundleShortVersionString = "1.1.2";
CFBundleGetInfoString = "1.1.2, Copyright Apple Computer, Inc. 2000-2001";
NSHumanReadableCopyright = "Copyright Apple Computer, Inc. 2000-2001";
